{

  "schedule": [{
    "date": "2018-03-22",
    "groups": [{
      "time": "VIII скликання",
      "sessions": [{
        "name": "НДУ Яриніч Костянтин",
        "speakerNames": ["Островка Еріх", "Кекух Дмитро"],
        "timeStart": "2014",
        "timeEnd": "по теперішній час",
        "location": "Комітет ВРУ з питань охорони здоров'я",
        "description": "Член Комітету Верховної Ради України з питань охорони здоров'я Член Української частини міжпарламентської асамблеї Верховної Ради України, Сейму Литовської Республіки та Сейму і Сенату Республіки Польща  Секретар групи з міжпарламентських зв’язків з Об’єднаними Арабськими Еміратами  Веб-сторінка         Член групи з міжпарламентських зв’язків з Канадою        Член групи з міжпарламентських зв’язків з Сполученими Штатами Америки          Член групи з міжпарламентських зв’язків з Японією          Член групи з міжпарламентських зв’язків з Державою Кувейт         Член групи з міжпарламентських зв’язків з Республікою Корея        Член групи з міжпарламентських зв’язків з Австралією .",
        "tracks": ["Комітет охорони здоров'я"],
        "profilePic": "assets/img/speakers/yatynych.jpg",
        "id": "1"
      }]
    }, {
      "time": "VII скликання",
      "sessions": [{
        "name": "НДУ Бережна Ірина",
        "speakerNames": ["Островка Еріх"],
        "timeStart": "2012",
        "timeEnd": "2014",
        "location": "Комітет ВРУ з питань європейської інтеграції.",
        "description": "Член Спеціальної контрольної комісії Верховної Ради України з питань приватизації. Перший заступник голови Комітету, голова підкомітету з питань адаптації українського законодавства до законодавства Європейського Союзу (ЄС), забезпечення його відповідності зобов'язанням України у рамках Ради Європи (РЄ) та оцінки відповідності законопроектів міжнародно-правовим зобов'язанням України у сфері європейської інтеграції Комітету Верховної Ради України з питань європейської інтеграціїЧлен Тимчасової слідчої комісії Верховної Ради України з питань розслідування обставин знищення військово-транспортного літака Повітряних Сил Збройних Сил України ІЛ-76, що заходив на посадку в аеропорту міста ЛуганськаЧлен Української частини Комітету в міжпарламентській організації Українська частина Комітету з парламентського співробітництва між Україною та Європейським Союзом Заступник члена Постійної делегації в міжпарламентській організації Постійна делегація у Парламентській асамблеї Організації з безпеки та співробітництва в Європі Керівник групи з міжпарламентських зв’язків з Швейцарською КонфедерацієюСекретар групи з міжпарламентських зв’язків з Австрійською РеспублікоюЧлен групи з міжпарламентських зв’язків з Французькою РеспублікоюЧлен групи з міжпарламентських зв'язків з Королівством БельгіяЧлен групи з міжпарламентських зв’язків з Королівством ШвеціяЧлен групи з міжпарламентських зв’язків з Федеративною Республікою НімеччинаЧлен групи з міжпарламентських зв’язків з Італійською РеспублікоюЧлен групи з міжпарламентських зв’язків з Республікою КіпрЧлен групи з міжпарламентських зв'язків з Державою ІзраїльЧлен групи з міжпарламентських зв’язків з Республікою БілорусьЧлен групи з міжпарламентських зв'язків з Литовською РеспублікоюЧлен групи з міжпарламентських зв’язків з Китайською Народною РеспублікоюЧлен групи з міжпарламентських зв’язків з КанадоюЧлен групи з міжпарламентських зв’язків з Азербайджанською РеспублікоюЧлен групи з міжпарламентських зв’язків з Республікою ПольщаЧлен групи з міжпарламентських зв’язків з Сполученими Штатами АмерикиЧлен групи з міжпарламентських зв’язків з Російською ФедерацієюЧлен групи з міжпарламентських зв’язків з Королівством НорвегіяЧлен групи з міжпарламентських зв’язків з Сполученим Королівством Великої Британії та Північної Ірландії.",
        "tracks": ["Комітет євроінтеграції"],
        "profilePic": "assets/img/speakers/bereshna.jpg",
        "id": "2"
      }]
    }]
  }],


  "speakers": [{
    "name": "Островка Еріх",
    "profilePic": "assets/img/speakers/eagle.jpg",
    "twitter": "verkhovna_rada",
    "about": "Інтереси економіка фінанси.",
    "location": "Everywhere",
    "email": "erikh@ukr.net",
    "phone": "+38-095-212-0000",
    "id": "1"
  }, {
    "name": "Кекух Дмитро",
    "profilePic": "assets/img/speakers/elephant.jpg",
    "twitter": "https://www.facebook.com/DmytroKekukh",
    "about": "Інтереси медицина.",
    "location": "Everywhere",
    "email": "i@h-ua.com",
    "phone": "+38-097-680-3070",
    "id": "2"
  }, {
    "name": "Тест Тест",
    "profilePic": "assets/img/speakers/giraffe.jpg",
    "twitter": "verkhovna_rada",
    "about": "Тестовий опис.",
    "location": "Everywhere",
    "email": "texample.com",
    "phone": "+38-098-654-3210",
    "id": "3"
  }],


  "map": [{
    "name": "Verkhovna Rada of Ukraine",
    "lat": 50.447334,
    "lng": 30.536877,
    "center": true
  }, {
    "name": "Cabinet of Ministers of Ukraine",
    "lat": 50.447868,
    "lng": 30.5336619
  }, {
    "name": "Ministry of Health of Ukraine",
    "lat": 50.4474954,
    "lng": 30.540284
  }]

}
